[
  {
    "id": 1,
    "title": {
      "eng": "About the Court",
      "syr_lat": "'Al beth dino",
      "syr": "ܥܠ ܒܝܬ ܕܝܢܐ",
      "swe": "Om domstolen"
    },
    "hymn": {
      "nld": "Ik kwam de Rechtbank binnen en terwijl ik passeerde zag ik één die onderdrukt werd en één onderdrukker. Zij stonden daar en confronteerden elkaar. Hij die onderdrukt werd stond aan de rechterzijde en zocht de engelen op en raakte bevriend met de kinderen des hemels. En de onderdrukker stond aan de linkerzijde en raakte bevriend met Satan en zocht alle ellende op. \"Maak mij waardig, o Heer, dat ik in Uw Koninkrijk tezamen met zij die onderdrukt worden zal zijn aan Uw rechterzijde. Halleluja, eer aan U.\"",
      "syr": "ܥܰܠ ܒܶܝܬ̣ ܕܺܝܢܳܐ. ܥܳܒܰܪ ܗܘܺܝܬ̣ ܘܰܚܙܺܝܬ̣܇ ܚܰܕ ܛܠܺܝܡܳܐ ܘܚܰܕ ܛܳܠܽܘܡܳܐ܇ ܕܩܳܝܡܺܝܢ ܬܰܡܳܢ܇ ܘܒܰܚܕ̈ܳܕܶܐ ܡܦܰܚܡܺܝܢ. ܩܳܐܶܡ ܛܠܺܝܡܳܐ. ܒܓܰܒܳܐ ܕܝܰܡܺܝܢܳܐ. ܘܰܟܪܺܝܟ̣ܺܝܢ ܠܶܗ ܡܰܠܐܟ̣̈ܶܐ܇ ܘܰܥܒܺܝܕ ܚܰܒܪܳܐ܇ ܠܰܒܢ̈ܰܝ ܡܰܠܟܽܘܬ̣ܳܐ. ܘܗܰܘ ܛܳܠܽܘܡܳܐ܇ ܒܓܰܒܳܐ ܕܣܶܡܳܠܐ܇ ܘܰܥܒܺܝܕ ܚܰܒܪܳܐ ܠܣܳܛܳܢܳܐ. ܘܰܟܪܺܝܟ̣ܺܝܢ ܠܶܗ ܟܽܠܗܽܘܢ ܕܽܘܘ̈ܳܢܶܐ܇ ܐܱܫܘܳܢܝ̱ ܡܳܪܰܢ܇ ܕܐܶܗܘܶܐ ܒܡܰܠܟܽܘܬ̣ܳܟ. ܥܰܡ ܛܠܺܝܡ̈ܶܐ ܕܡܶܢ ܝܰܡܺܝܢܳܟ ܗ̄ ܠܳܟ ܫܽܘܒܚܳܐ܀"
    }
  },
  {
    "id": 2,
    "title": {
      "eng": "Behind the outer door",
      "syr_lat": "'Al haw tar'o",
      "syr": "ܥܠ ܗܘ ܬܪܥܐ ܒܪܝܐ",
      "swe": "Bakom ytterdörren"
    },
    "hymn": {
      "nld": "Achter de buitendeur bevond zich huilend Simon: \"Rabbi, open Uw deur, ik ben Uw discipel. Hemel en aarde huilen om mij, omdat ik de sleutels van het Hemelse Koninkrijk heb verloren.\"",
      "syr": "ܥܰܠ ܗܰܘ ܬܰܪܥܳܐ ܒܰܪܳܝܳܐ. ܝܳܬ̣ܶܒ ܗ̱ܘܳܐ ܫܶܡܥܽܘܢ ܘܒܳܟ̣ܶܐ. ܪܰܒܺܝ ܦܬܰܚ ܬܰܪܥܳܟ. ܕܶܐܢܳܐܗܘ ܬܰܠܡܺܝܕܳܟ. ܫܡܰܝܳܐ ܘܰܐܪܥܳܐ ܥܠܰܝ ܢܶܒܟ̣ܽܘܢ. ܕܰܩܠܺܝ̈ܕܶܐ ܕܡܰܠܟܽܘܬ̣ܳܐ ܐܰܘܒܕܶܬ̣܀"
    }
  },
  {
    "id": 3,
    "title": {
      "eng": "At your gates, O Church",
      "syr_lat": "'Al tar'ayk 'ito",
      "syr": "ܥܠ ܬܪ̈ܥܝܟܝ ܥܕܬܐ",
      "swe": "Vid dina portar, o kyrka"
    },
    "hymn": {
      "nld": "Bij uw poorten, o Kerk, bevinden zich hoeders, dag en nacht om u van het kwaad te behoeden. Simon is uw fundament, en Paulus is uw architect en Johannes is benoemd als peetvader en is geliefd. Halleluja, halleluja, en David is de lier van de heilige Geest. Op Simon Petrus heeft onze Heer Zijn Kerk gebouwd. En op 72 pijlers heeft Hij het verstevigd. Vanuit het hoge en grote gebergte Ararat, heeft de architect zijn bouwwerken in het hoge gebouwd. Halleluja, halleluja, gezegend is hij die Zijn Kerk heeft gebouwd en het altaar erin heeft gevestigd.",
      "syr": "ܥܰܠ ܬܰܪ̈ܥܰܝܟܝ̱ ܥܺܕܬܳܐ ܢܳܛܽܘܪ̈ܶܐ ܩܳܝܡܺܝܢ܇ ܒܠܶܠܝܳܐ ܘܒܺܐܝܡܳܡܳܐ ܡܶܢ ܒܺܝܫܳܐ ܢܳܛܪܺܝܢ. ܫܶܡܥܽܘܢ ܫܶܬܶܐܣܬܳܐ ܘܦܰܘܠܽܘܣ ܐܰܪܕܺܝܟܠܳܐ܇ ܘܝܽܘܚܰܢܳܢ ܕܰܥܒܺܝܕ ܫܰܘܫܒܺܝܢܳܐ ܘܪܳܚܡܳܐ. ܗ̄ܘܗ̄ ܕܰܘܺܝܕ ܟܶܢܳܪܳܐ ܕܪܽܘܚܳܐ ܩܰܕܺܝܫܳܐ܀ ܥܰܠ ܫܶܡܥܽܘܢ ܟܺܐܦܳܐ: ܡܳܪܰܢ ܥܺܕܬܶܗ ܒܢܳܐ. ܘܥܰܠ ܫܰܒܥܝܺܢ ܘܰܬܪܶܝܢ ܥܰܡܽܘܕܺܝ̈ܢ ܐܰܬܩܢܳܗ̇. ܡܶܢ ܛܘܪ̈ܰܝ ܩܰܪܕܽܘ ܪܳܡܳܐ ܘܰܡܥܰܠܝܳܐ. ܐܰܪܕܺܝܟܠܐܳ ܕܰܒܢܳܐ ܒܰܡܪ̈ܰܘܡܶܐ ܡܰܥܡܪܶܗ ܗ̄ܘܗ̄ ܒܪܺܝܟ ܕܰܒܢܳܐ ܠܥܺܕܬܶܗ ܘܐܰܬܩܶܢ ܒܳܗ̇ ܡܰܕܒܚܳܐ܀"
    }
  },
  {
    "id": 4,
    "title": {
      "eng": "Almighty Father",
      "syr_lat": "Abo ahid",
      "syr": "ܐܒܐ ܐܚܝܕ",
      "swe": "Allsmäktige Fader"
    },
    "hymn": {
      "nld": "De Almachtige Vader van alles, de Maker van hemel en aarde, van al wat zichtbaar en onzichtbaar is. En in één Heer Jezus Christus, eniggeboren Zoon van God, die uit de Vader geboren is voor alle eeuwen. Licht uit licht, ware God uit de ware God, geboren en niet geschapen en wezenlijk gelijk is aan zijn Vader, door wie alles geschapen is. Hij is voor ons mensen, en omwille van onze verlossing uit de hemel neergedaald. En Hij heeft het vlees aangenomen door de Heilige Geest uit de Maagd Maria, de moeder van God, en is mens geworden. En Hij werd voor ons gekruisigd in de dagen van Pontius Pilatus. Hij heeft geleden en is gestorven en begraven. Hij is verrezen op de derde dag, zoals Hij gewild heeft. Hij is opgevaren ten hemel, en is gezeten aan de rechterhand van zijn Vader. En Hij zal wederkomen in grote glorie, om te oordelen over levenden en doden, aan wiens Koninkrijk geen einde komt. En wij geloven in één Heilige Geest die de levenschenkende Heer van alles is. En voortkomt uit de Vader en met de Vader en de Zoon wordt aanbeden en verheerlijkt, die gesproken heeft door profeten en de apostelen. En wij geloven in één heilige, universele en apostolische kerk. Wij belijden één doopsel tot vergeving van de zonden. Wij verwachten de opstanding van de doden en het nieuwe leven in de komende wereld. Amen. Zegen mij, o Heer. Laten we recht opstaan.",
      "syr": "ܐܰܒܳܐ ܐܰܚܺܝܕ ܟܽܠ ܥܳܒܽܘܕܳܐ ܕܰܫܡܰܝܳܐ ܘܕܰܪܥܳܐ. ܘܰܕܟܽܠܗܶܝܢ ܐܰܝܠܶܝܢ ܕܡܶܬܚܰܙ̈ܝܳܢ ܘܰܕܠܳܐ ܡܶܬܚܰܙ̈ܝܳܢ. ܘܰܒܚܰܕ ܡܳܪܝܳܐ ܝܶܫܽܘܥ ܡܫܺܝܚܳܐ ܝܺܚܝܕܳܝܳܐ ܒܪܳܐ ܕܰܐܠܗܳܐ. ܗܰܘ ܕܡܶܢ ܐܰܒܳܐ ܐܶܬ̣ܝܺܠܶܕ ܩܕܳܡ ܟܽܠܗܽܘܢ ܥܳܠܡ̈ܶܐ ܢܽܘܗܪܳܐ ܕܡܶܢ ܢܽܘܗܪܳܐ. ܐܰܠܗܳܐ ܫܰܪܺܝܪܳܐ ܕܡܶܢ ܐܰܠܗܳܐ ܫܰܪܺܝܪܳܐ. ܝܺܠܺܝܕܳܐ ܘܠܳܐ ܥܒܺܝܕܳܐ. ܘܰܫܘܶܐ ܒܐܘܣܺܝܰܐ ܠܰܐܒܽܘܗܝ. ܕܒܺܐܝܕܶܗ ܗܘܳܐ ܟܽܠ. ܗܰܘ ܕܡܶܛܽܠܳܬ̣ܰܢ ܒܢܰܝ̈ܢܳܫܳܐ ܘܡܶܛܽܠ ܦܽܘܪܩܳܢܰܢ. ܢܚܶܬ̣ ܡܶܢ ܫܡܰܝܳܐ ܘܐܶܬ̣ܓܰܫܰܡ ܡܶܢ ܪܽܘܚܳܐ ܩܰܕܺܝܫܳܐ ܘܡܶܢ ܡܰܪܝܰܡ ܒܬ̣ܽܘܠܬܳܐ ܝܳܠܕܰܬ̣ ܐܳܠܗܳܐ ܘܰܗܘܳܐ ܒܰܪܢܳܫܳܐ. ܘܐܶܨܛܠܶܒ ܚܠܳܦܰܝܢ ܒܝܰܘܡܰܝ̈ ܦܶܢܛܺܝܘܳܣ ܦܺܝܠܰܛܳܘܣ. ܚܰܫ ܘܡܺܝܬ̣ ܘܐܶܬ̣ܩܒܰܪ ܘܩܳܡ ܠܰܬܠܳܬ̣ܳܐ ܝܰܘܡ̈ܝܢ ܐܰܝܟ ܕܰܨܒܳܐ. ܘܰܣܠܶܩ ܠܰܫܡܰܝܳܐ ܘܝܺܬ̣ܶܒ ܡܶܢ ܝܰܡܺܝܢܳܐ ܕܐܰܒܽܘܗܝ. ܘܬܽܘܒ ܐܳܬ̣ܶܐ ܒܫܽܘܒܚܳܐ ܪܰܒܳܐ ܠܰܡܕܳܢ ܠܚܰܝ̈ܶܐ ܘܰܠܡܺܝ̈ܬ̣ܶܐ. ܗܰܘ ܕܰܠܡܰܠܟܽܘܬ̣ܶܗ ܫܽܘܠܳܡܳܐ ܠܳܐ ܐܺܝܬ̣. ܘܰܒܚܰܕ ܪܽܘܚܳܐ ܩܰܕܺܝܫܳܐ ܕܐܺܝܬ̣ܰܘܗܝ ܡܳܪܝܳܐ ܡܰܚܝܳܢܳܐ ܕܟܽܠ. ܗܰܘ ܕܡܶܢ ܐܰܒܳܐ ܢܳܦܶܩ ܘܥܰܡ ܐܰܒܳܐ ܘܥܰܡ ܒܪܳܐ ܡܶܣܬܓ̣ܶܕ ܘܡܶܫܬܰܒܰܚ. ܗܰܘ ܕܡܰܠܶܠ ܒܰܢܒܺܝ̈ܶܐ ܘܒܰܫܠܺܝ̈ܚܶܐ. ܘܒܰܚܕܳܐ ܥܺܕܬܳܐ ܩܰܕܺܫܬܳܐ ܩܰܬܽܘܠܺܝܩܺܝ ܘܰܫܠܺܝ̣ܚܳܝ̣ܬܳܐ. ܘܡܰܘܕܶܢܰܢ ܕܰܚܕܳܐ ܗܺܝ ܡܰܥܡܽܘܕܺܝܬ̣ܳܐ ܠܫܽܘܒܩܳܢܳܐ ܕܰܚܛܳܗ̈ܶܐ. ܘܰܡܣܰܟܶܝܢܰܢ ܠܰܩܝܳܡܬܳܐ ܕܡܺܝ̈ܬ̣ܶܐ ܘܰܠܚܰܝ̈ܶܐ ܚܰܕ̈ܬ̣ܶܐ ܕܰܒܥܳܠܡܳܐ ܕܰܥܬܺܝܕ. ܐܰܡܺܝܢ ܒܰܪܶܟ̣ܡܳܪܝ̱܀ ܣܛܰܘܡܶܢܩܰܐܠܳܘܣ ܩܽܘܪܝܶܐܠܰܝܣܳܘܢ܀"
    }
  },
  {
    "id": 5,
    "title": {
      "eng": "Father of truth",
      "syr_lat": "Abo dqushto",
      "syr": "ܐܒܐ ܕܩܘܫܬܐ",
      "swe": "Sanningens fader"
    },
    "hymn": {
      "nld": "Vader van Waarheid, zie uw Zoon, het offer dat u verzoent; neem Hem aan die voor mij is gestorven, en schenk mij vergiffenis. Neem deze offergave uit mijn handen en verzoen u met mij; reken mij niet de zonden aan, die ik bedreef tegenover uw grootheid. Zie: zijn bloed, uitgegoten op Golgotha om mij te verlossen, spreekt voor mij ten beste: neem op zijn voorspraak mijn smeekgebed aan. Als u weegt hoe groot mijn schuld is en hoe groot uw barmhartigheid, dan is uw erbarmen veel zwaarder dan alle bergen die u weegt. Kijk naar mijn zonden en kijk naar het offer, dat voor hen wordt gebracht: de offerande en het offer zijn veel groter dan al mijn misstappen. Omdat ik zondigde, heeft uw Geliefde nagels en lans verdragen: zijn lijden volstaat om u te verzoenen en mij te laten leven. Lof zij de Vader, die zijn Zoon overleverde voor onze verlossing en aanbidding zij de Zoon, die stierf op het Kruis en ons allen deed leven. Dank aan de Geest, die het mysterie van onze verlossing begon en voleindde. Drie-eenheid, verheven boven alles: schenk ons allen vergiffenis!",
      "syr": "ܐܰܒܳܐ ܕܩܽܘܫܬܳܐ ܗܳܐ ܒܪܳܟ ܕܶܒܚܳܐ ܕܰܡܪܰܥܶܐ ܠܳܟ܆ ܠܗܳܢܳܐ ܩܰܒܶܠ ܕܰܚܠܳـܦܰܝ ܡܺܝܬ ܘܶܐܬܚܰܣܶܐ ܒܶܗ. ܗܳܢ ܩܽܘܪܒܳܢܳܐ ܣܰܒ ܡܶܢ ܐܺܝ̈ܕܰܝ ܘܶܐܬܪܰܥܳܐ ܠܺܝ܆ ܘܠܳܐ ܬܶܬܕܟܰܪ ܠܺܝ ܚܛܳܗ̈ܶܐ ܕܣܶܥܪܶܬ ܩܕܳܡ ܪܰܒܽܘܬܳܟ܀ ܗܳܐ ܕܡܶܗ ܐܰܫܺܝܕ ܥܰܠ ܓܳܓܽܘܠܬܳܐ ܡܶܛܽܠ ܦܽܘܪܩܳܢܝ܆ ܒܳܥܶܐ ܚܠܳـܦܰܝ: ܩܰܒܶܠ ܒܳܥܽܘܬ݂ܝ ܡܶܛܽܠܳـܬܶܗ. ܟܡܳܐ ܠܺܝ ܚܰܘ̈ܒܶܐ ܟܡܳܐ ܠܳܟ ܪ̈ܰܚܡܶܐ ܐܶܢ ܬܳܩܶܠ ܐܰܢ̱ܬ܆ ܚܢܳܢܳܟ݂ ܢܳܬܰܥ ܛܳܒ ܡܶܢ ܛܽܘܪ̈ܶܐ ܕܰܬܩܺܝܠܺܝܢ ܠܳܟ܀ ܚܽܘܪ ܒܰܚܛܳܗ̈ܰܝ ܘܚܽܘܪ ܒܰܥܠܳـܬܳܐ ܕܰܚܠܳـܦܰܝܗܽܘܢ܆ ܕܣܰܓܺܝ ܪܰܒܳܐ ܥܠܳـܬܳܐ ܘܕܶܒܚܳܐ ܡܶܢ ܚܰܘ̈ܒܳܬܳܐ. ܡܶܛܽܠ ܕܰܚܛܺܝܬ ܨܶܨ̈ܶܐ ܘܪܽܘܡܚܳܐ ܣܒܰܠ ܚܰܒܺܝܒܳܟ܆ ܣܳܦܩܺܝܢ ܚܰܫܰܘ̈ܗ̱ܝ ܕܰܢܪܰܥܽܘܢܳܟ݂ ܘܰܒܗܽܘܢ ܐܺܚܶܐ܀ ܫܽܘܒܚܳܐ ܠܰܐܒܳܐ ܕܠܰܒܪܶܗ ܐܰܫܠܶܡ ܥܰܠ ܦܽܘܪܩܳܢܰܢ܆ ܘܣܶܓܕܬܳܐ ܠܰܒܪܳܐ ܕܡܺܝܬ ܒܰܙܩܺܝܦܳܐ ܘܰܐܚܺܝ ܠܟܽܠܰܢ. ܬܰܘܕܺܝ ܠܪܽܘܚܳܐ ܕܫܰܪܺܝ ܘܫܰܠܶܡ ܐ̱ܪܳܙ ܦܽܘܪܩܳܢܰܢ܆ ܬܠܺܝܬܳܝܽܘܬܳܐ ܪܳܡܰܬ ܡܶܢ ܟܽܠ܆  ܚܽܘܣܝ ܥܰܠ ܟܽܠܰܢ܀"
    }
  },
  {
    "id": 6,
    "title": {
      "eng": "Father in heaven, hear us",
      "syr_lat": "Abun dbashmayo 'ni lan",
      "syr": "ܐܒܘܢ ܕܒܫܡܝܐ ܥܢܝ ܠܢ",
      "swe": "Fader i himlen, hör oss"
    },
    "hymn": {
      "nld": "Onze Vader in de hemel, hoor ons, wij smeken U. Wij hebben geen andere vader die ons kan helpen. Toen wij er niet waren, behaagde U en schiep U ons. Nu wij er zijn, laat Uw toorn niet over ons vallen. Leer ons, o Heer, Uw geboden en hoe ze te behouden. Met welwillendheid werken wij aan rechtvaardigheid om U, Heer te welbehagen. Halleluja, in Uw barmhartigheid, wees ons genadig.",
      "syr": "ܐܰܒܽܘ̣ܢ ܕܒܰܫܡܰܝܳܐ ܥܢܺܝ̣ ܠܰܢ. ܩܳܪܶܝܢܰܢ ܠܳܟ. ܕܠܳܐ ܐܺܝ̣ܬ݂ ܠܰܢ ܐܰܒܳܐ ܐ̱ܚܪܺܢܳܐ. ܕܰܡܨܶܐ ܕܰܢܥܰܕܪܰܢ. ܟܰܕ ܠܳܐ ܐܺܝ̣ܬ݂ܰܝܢ: ܫܦܰܪ ܠܳܟ ܘܰܒܪܰܝܬܳܢ. ܗܳܫܳܐ ܕܰܗܘܰܝܢ: ܠܳܐ ܢܚܰܒܠܰܢ ܪܽܘܓ݂ܙܳܟ. ܐܰܠܶܦܰܝܢ ܡܳܪܝ̱ ܦܽܘ̣ܩܕ̈ܳܢܰܝܟ ܕܢܶܛܰܪ ܐܶܢܽܘܢ. ܘܒܰܥܒܳܕ݂̈ܶܐ ܕܙܰܕܺܝ̣ܩܽܘܬ݂ܳܐ. ܢܶܫܦܰܪ ܠܳܟ ܡܳܪܝܳܐ ܗ̄ ܒܪ̈ܰܚܡܰܝܟ ܚܽܘ̣ܣ ܥܠܰܝܢ܀"
    }
  },
  {
    "id": 7,
    "title": {
      "eng": "About the Merchandisers",
      "syr_lat": "Ag tagore",
      "syr": "ܐܝܟ ܬܓܪ̈ܐ",
      "swe": "Om handelsmännen"
    },
    "hymn": {
      "nld": "Zoals ijverige handelaren zijn de martelaren nedergedaald naar de strijd der marteling. Zij hebben bloed van hun aangezicht vergoten om te handelen in geestelijke belangen. Het leven hebben zij voor de dood verruilt, alsmede rust voor leed. Zij hebben de dood meer lief dan het tijdelijke leven. Terstond verblijven zij in het Koninkrijk. Zij zijn gasten voor hem, de Zoon van de Koning. En de bruidsjonkers zijn besprenkeld in bloed. En ten tijde van hun feest, roepen wij en zeggen wij: “Heer, elk lofprijs komt u toe.”",
      "syr": "ܐܰܝܟ ܬܰܓܳܪ̈ܶܐ ܟܰܫܺܝܪ̈ܶܐ. ܢܚܶܬ̣ܘ̱ ܣܳܗܕ̈ܶܐ܇ ܠܰܐܓ̣ܽܘܢܳܐ ܕܣܳܗܕܽܘܬ̣ܳܐ. ܘܶܐܫܰܕܘ̱ ܠܰܕܡܳܐ܇ ܕܨܰܘܪ̈ܰܝܗܽܘܢ. ܕܢܶܬ̣ܬܰܓܪܽܘܢ܇ ܝܽܘܬ̣ܪ̈ܳܢܶܐ ܪ̈ܽܘܚܳܢܶܐ. ܚܰܝ̈ܶܐ ܒܡܰܘܬܳܐ܇ ܚܰܠܶܦܘ̱ ܗ̱ܘܰܘ. ܐܳܦ ܒܰܢܝ̈ܳܚܶܐ ܐܽܘܠܨ̈ܳܢܶܐ. ܐܰܚܶܒܘ̱ ܡܰܘܬܳܐ܇ ܚܠܳܦ ܚܰܝ̈ܶܐ. ܕܠܐ ܡܩܰܘܶܝܢ܇ ܘܗܳܐ ܡܕܰܝܪܺܝܢ ܒܡܰܠܟܽܘܬ̣ܳܐ. ܗܘܰܘ ܠܶܗ ܙܡܺܝ̈ܢܶܐ܇ ܠܒܰܪ ܡܰܠܟܳܐ. ܘܰܚܕ̈ܽܘܓ̣ܶܐ ܨܒܺܝ̈ܥܰܝ ܒܰܕܡܳܐ. ܘܗܳܐ ܒܥܺܐܕܰܝ̈ܗܽܘܢ܇ ܩܳܥܶܝܢܰܢ. ܘܳܐܡܪܺܝܢܰܢ܇ ܡܳܪܶܐ ܟܽܠ ܫܽܘܒܚܳܐ ܠܳܟ܀"
    }
  },
  {
    "id": 8,
    "title": {
      "eng": "Give us rest and mercy",
      "syr_lat": "Anih uhaso",
      "syr": "ܐܢܝܚ ܘܚܣܐ",
      "swe": "Ge oss vila och nåd"
    },
    "hymn": {
      "nld": "God, geef rust en ontferming. Schenk vergiffenis aan onze misstappen en die van het volk, de misstappen die wij vrijwillig en onvrijwillig, wetend en onwetend ten overstaan van U hebben bedreven.",
      "syr": "ܐܰܢܺܝܚ ܘܚܰܣܳܐ ܘܰܫܒܽܘܩ ܐܰܠܗܳܐ ܠܫܽܘܪ̈ܥܳܬ̣ܳܐ ܕܺܝܠܰܢ ܘܕܺܝܠܗܽܘܢ ܐܰܝܠܶܝܢ ܕܰܚܛܰܝܢܰܢ ܩܕܳܡܰܝܟ ܒܨܶܒܝܳܢܳܐ ܘܰܕܠܐ ܒܨܶܒܝܳܢܳܐ ܒܺܝܕܰܥܬ̣ܳܐ ܘܰܕܠܐ ܒܺܝܕܰܥܬ̣ܳܐ܀",
      "syr_lat": "Anih uhaso washbuq Aloho lshur'otho dilan udilhun aylen dahtaynan qdomayk bsebyono wadlo bsebyono, bida'tho wadlo bida'tho."
    }
  },
  {
    "id": 9,
    "title": {
      "eng": "Be thankful, O Church",
      "syr_lat": "Awdoy 'ito",
      "syr": "ܐܘܕܝ ܥܕܬܐ",
      "swe": "Var tacksam, o kyrka"
    },
    "hymn": {
      "nld": "Wees, o Kerk, dankbaar met uw prachtige gezangen, en schenk de Zoon geschenken vol van glorie ten tijde van uw heiliging. Hij die tegen u, Kerk, strijd, zijn paard zal vallen, en de pijl die hij uit zijn boog wierp, zal hem in zijn borst raken.",
      "syr": "ܐܰܘܕܳܝ ܥܺܕܬܳܐ ܒܰܙܡܺܝܪ̈ܳܬܶܟܝ̱ ܫܰܦܺܝܪ̈ܳܬܳܐ܇ ܘܩܰܪܶܒܝ̱ ܠܰܒܪܳܐ ܕ̈ܳܫܢܶܐ ܕܫܽܘܒܚܳܐ ܒܝܽܘܡ ܩܽܘܕܳܫܶܟܝ̱܀ ܐܰܝܢܳܐ ܕܡܰܩܪܶܒ ܥܰܡܶܟܝ̱ ܥܺܕܬܳܐ ܣܽܘܣܝܶܗ ܢܶܦܶܠ܇ ܘܰܒܗܰܘ ܓܶܐܪܳܐ ܕܡܳܬܚܳܐ ܩܶܫܬܶܗ ܒܣܶܛܪܶܗ ܢܶܒܠܰܥ܀",
      "syr_lat": "Awdoy 'ito bazmirotheg shafirotho, waqreb labro doshne dshubho byum qudosheg. Ayno dmaqreb 'ameg 'ito, susye nefel, wabhaw gero dmotho qeshte bsetre nebla'."
    }
  },
  {
    "id": 10,
    "title": {
      "eng": "As he was and is",
      "syr_lat": "Aykano dithaw",
      "syr": "ܐܝܟܢܐ ܕܐܝܬܘܗܝ",
      "swe": "Som han var och är"
    },
    "hymn": {
      "nld": "Zoals Hij was en is, zal Hij blijven tot in alle eeuwen der eeuwen. Amen, zegen mij o Heer.",
      "syr": "ܐܰܝܟܰܢܳܐ ܕܐܻܝܬ̣ܰܘܗ̱ܝ ܗ̱ܘܳܐ. ܐܺܝܬ̣ܰܘܗ̱ܝ ܘܰܡܟܰܬܰܪ ܠܕܳܪܕܳܪ̈ܺܝܢ ܘܰܠܟܽܠܗܽܘܢ ܕܳܪ̈ܶܐ ܠܥܳܠܡܰܝ̈ ܥܳܠܡܺܝܢ ܐܰܡܺܝܢ ܒܰܪܶܟ̣ܡܳܪܝ̱܀",
      "syr_lat": "Aykano dithaw wo ithau wamkatar ldordorin walkulhun dore l'olmay 'olmin amin baregmor."
    }
  }
]